["<pad>", "<start>", ";", "customer#c_balance", "customer#c_city", "customer#c_credit", "customer#c_credit_lim", "customer#c_d_id", "customer#c_data", "customer#c_delivery_cnt", "customer#c_discount", "customer#c_first", "customer#c_id", "customer#c_last", "customer#c_middle", "customer#c_payment_cnt", "customer#c_phone", "customer#c_since", "customer#c_state", "customer#c_street_1", "customer#c_street_2", "customer#c_w_id", "customer#c_ytd_payment", "customer#c_zip", "district#d_city", "district#d_id", "district#d_name", "district#d_next_o_id", "district#d_state", "district#d_street_1", "district#d_street_2", "district#d_tax", "district#d_w_id", "district#d_ytd", "district#d_zip", "history#h_amount", "history#h_c_d_id", "history#h_c_id", "history#h_c_w_id", "history#h_d_id", "history#h_data", "history#h_date", "history#h_w_id", "item#i_data", "item#i_id", "item#i_im_id", "item#i_name", "item#i_price", "nation#n_comment", "nation#n_name", "nation#n_nationkey", "nation#n_regionkey", "new_order#no_d_id", "new_order#no_o_id", "new_order#no_w_id", "oorder#o_all_local", "oorder#o_c_id", "oorder#o_carrier_id", "oorder#o_d_id", "oorder#o_entry_d", "oorder#o_id", "oorder#o_ol_cnt", "oorder#o_w_id", "order_line#ol_amount", "order_line#ol_d_id", "order_line#ol_delivery_d", "order_line#ol_dist_info", "order_line#ol_i_id", "order_line#ol_number", "order_line#ol_o_id", "order_line#ol_quantity", "order_line#ol_supply_w_id", "order_line#ol_w_id", "region#r_comment", "region#r_name", "region#r_regionkey", "stock#s_data", "stock#s_dist_01", "stock#s_dist_02", "stock#s_dist_03", "stock#s_dist_04", "stock#s_dist_05", "stock#s_dist_06", "stock#s_dist_07", "stock#s_dist_08", "stock#s_dist_09", "stock#s_dist_10", "stock#s_i_id", "stock#s_order_cnt", "stock#s_quantity", "stock#s_remote_cnt", "stock#s_w_id", "stock#s_ytd", "supplier#su_acctbal", "supplier#su_address", "supplier#su_comment", "supplier#su_name", "supplier#su_nationkey", "supplier#su_phone", "supplier#su_suppkey", "warehouse#w_city", "warehouse#w_id", "warehouse#w_name", "warehouse#w_state", "warehouse#w_street_1", "warehouse#w_street_2", "warehouse#w_tax", "warehouse#w_ytd", "warehouse#w_zip"]